var base={
	cloth: {
		dresses: [
			{
				id: 0,
				name: 'Платье мини с короткими рукавами и ажурным воротником',
				price: 6999,
				color: ['black'],
				size: ['XS','S','M','L'],
				description: 'Игривое платье мини приталенного силуэта, выполненное из комбинации двух материалов. Модель имеет контрастный ажурный воротник, дополненный застежкой на перламутровые пуговицы и бантом, а также короткие прямые рукава с декором на манжетах и расклешенную юбку.',
				details: 'Параметры модели: рост 172 см, объем груди 86 см, объем талии 62 см, объем бедер 92 см. На модели размер S.',
				care: 'Рекомендуется исключительно ручная стирка мягкими моющими средствами в холодной воде. Чтобы предотвратить линьку изделия, не следует превышать рекомендуемую температуру стирки. Во избежание деформации структуры трикотажного полотна не рекомендуется стирка в стиральной машине и сушка в барабанной сушилке (тумблере). Изделие требует деликатного обращения и особой осторожности при ношении и в уходе, а именно избегания чрезмерного трения с сумками и другими аксессуарами для предупреждения пиллингуемости и образования затяжек. При пиллингуемости изделия советуем использовать специальную машинку для удаления катышек',
				img: [
					'0 (1)',
					'0 (2)',
					'0 (3)',
					'0 (4)',
					'0 (5)',
					'0 (6)',
					'0 (7)',
					'0 (8)',
				]
			},
			{
				id: 1,
				name: 'Платье макси с прямыми рукавами и расклешенной юбкой',
				price: 8999,
				color: ['black'],
				size: ['XS','S','M','L'],
				img: ['']
			},
		],
		trousers: [],
		sweaters: [],
		jackets: [],
		kits: [],
		shorts: [],
		blouses: [],
		skirts: [],
		denim: [],
		outerwear: [],
		swimwear: [],
		overalls: [],
	},
	accessories: {
		bags: [],
		belts: [],
		gloves: [],
		socks: [],
		decorations: [],
		hats: [],
		glasses: [],
		certificates: [],
	}
}
